list_of_start_messages = [

"Привет!\n"
"Добро пожаловать в CMoneyBot!\n"
"Я здесь, чтобы помочь тебе с финансовыми вопросами по конвертации валют. Просто напиши */help* и выясни, чем конкретно я могу помочь.",

"Здравствуй!\n"
"CMoneyBot готов к работе.\n"
"Если у тебя есть вопросы о финансах, а именно переводе валют, я здесь, чтобы помочь. Напиши */help*, чтобы увидеть доступные команды.",

"Приветствую тебя, пользователь!\n"
"CMoneyBot готов ворваться вместе с тобой в мир финансов.\n"
"Напиши */help* для начала и узнай, чем я могу помочь.",

"Добро пожаловать в CMoneyBot!\n"
"Твой надежный гид в мире финансовой конвертации.\n"
"Eсли тебе нужна помощь с финансами - напиши */help*.",

"Здравствуй!\n"
"CMoneyBot готов помочь тебе лучше управлять своими финансами.\n"
"Напиши */help* и давай начнем!"
]
